Repository: common-repository/wl-opening-hours
Catalog: languages/wl-opening-hours-*.po
Languages: nb_no

source: A set of opening hours for a venue
nb_no: Et sett åpningstider for en avdeling

source: Accordion
nb_no: Trekkspill

source: Add New
nb_no: Legg til ny

source: Add New Item
nb_no: Legg til nytt element

source: Add new venue
nb_no: Legg til ny avdeling

source: Add or remove venues
nb_no: Legg til eller fjern avdelinger

source: afternoon
nb_no: ettermiddag

source: Afternoon hours
nb_no: Ettermiddag

source: All Items
nb_no: Alle elementer

source: All venues
nb_no: Alle avdelinger

source: Choose from the most used
nb_no: Velg blant de mest brukte

source: Copy previous line
nb_no: Kopier linjen over

source: Day
nb_no: Dag

source: description
nb_no: beskrivelse

source: Description/Explanation
nb_no: Beskrivelse/Forklaring

source: Edit Item
nb_no: Rediger element

source: Edit venue
nb_no: Rediger avdeling

source: Expired
nb_no: Utgått

source: Expired <span class="count">(%s)</span>
nb_no: Utgått <span class="count">(%s)</span>

source: Featured Image
nb_no: Bilde

source: Filter items list
nb_no: Filtrer elementer

source: friday
nb_no: fredag

source: Hours
nb_no: Åpningstider

source: If showing several sets of opening hours, use these views
nb_no: Hvis du viser mer en et sett åpningstider, bruk denne visningen

source: If you are using this in a template, use
nb_no: Hvis du bruker dette i en template, bruk

source: Insert into item
nb_no: Sett inn i element

source: Insufficient privileges
nb_no: Utilstrekkelige rettigheter

source: Item Archives
nb_no: Elementarkiver

source: Item Attributes
nb_no: Elementattributter

source: Items list
nb_no: Elementliste

source: Items list navigation
nb_no: Elementlistenavigering

source: List
nb_no: Liste

source: monday
nb_no: mandag

source: morning
nb_no: morgen

source: Morning hours
nb_no: Morgen

source: New Item
nb_no: Nytt element

source: New venue
nb_no: Ny avdeling

source: No venues
nb_no: Ingen avdelinger

source: None
nb_no: Ingen

source: Not Found
nb_no: Ikke Funnet

source: Not found
nb_no: Ikke funnet

source: Not found in Trash
nb_no: Ikke funnet i slettet

source: Opening Hours
nb_no: Åpningstider

source: Opening-hours shortcodes and widgets for any number of departments/venues
nb_no: Åpningstider i shortcodes og widgets for flere avdelinger

source: Or show for these venues:
nb_no: Eller vis for disse avdelingene:

source: Parent Item
nb_no: Foreldreelement

source: Parent Item:
nb_no: Foreldrelement:

source: Popular venues
nb_no: Populære avdelginger

# Post Type General Name
source: WL Opening Hours
nb_no: WL Åpningstider

# Post Type Singular Name
source: WL Opening Hours
nb_no: WL Åpningstider

source: Remove
nb_no: Fjern

source: Remove featured image
nb_no: Fjern bilde

source: saturday
nb_no: lørdag

source: Save Changes
nb_no: Lagre endringer

source: Search Item
nb_no: Søk etter element

source: Search venues
nb_no: Søk i avdelinger

source: Separate venues with commas
nb_no: Separer avdelinger med komma

source: Set featured image
nb_no: Sett bilde

source: Shortcodes
nb_no: Kortkoder

source: Single opening hour entry
nb_no: Ett enkelt sett med åpningstider

source: sunday
nb_no: søndag

source: Tabbed
nb_no: Med faner

# Taxonomy General Name
source: Venues
nb_no: Avdelinger

# Taxonomy Singular Name
source: Venue
nb_no: Avdeling

source: thursday
nb_no: torsdag

source: Title
nb_no: Tittel

source: tuesday
nb_no: tirsdag

source: Update Item
nb_no: Oppdater element

source: Update venue
nb_no: Oppdater avdeling

source: Uploaded to this item
nb_no: Lastet opp til dette elementet

source: Use as featured image
nb_no: Bruk som hovedbilde

source: Use these shortcodes to use this opening hour element in your pages:
nb_no: Bruk disse kortkodene for å bruke dette settet med åpningstider på sidene dine:

source: Venues
nb_no: Avdelinger

source: Venues list
nb_no: Avdelingsliste

source: Venues list navigation
nb_no: Navigering for avdelingsliste

source: View Item
nb_no: Se element

source: View Items
nb_no: Se elementer

source: View venue
nb_no: Se avdeling

source: wednesday
nb_no: onsdag

source: Widget Title:
nb_no: Widget-tittel:

source: WL Opening Hours
nb_no: WL Åpningstider

source: WL Opening Hours Options
nb_no: WL Åpningstider Instillinger

source: You can use the argument 'view' with values 'list', 'tabbed' or 'accordion'
nb_no: Du kan velge visning med argumentet 'view' med verdiene 'list', 'tabbed' eller 'accordion'
